START_TEXT = """
Здравствуйте. Это бот акции по бесплатной замене масла Petrol Ofisi.

Если вы только купили масло - нажмите кнопку  “Получить промокод” и следуйте инструкциям бота.

Если вам нужно выбрать СТО, в котором можно бесплатно поменять масло Petrol Ofisi,  нажмите кнопку “Выбрать СТО” и  следуйте инструкциям бота.

Если вы сотрудник СТО - нажмите “Зарегистрировать промокод”
"""
CALLBACK_GET_CODE = "Пожалуйста, сфотографируйте и загрузите в бот кассовый чек на покупку масла Petrol Ofisi"

CALLBACK_REG_CODE = "Введите свой номер телефона:"